Repository: madeITBelgium/Made-I.T.-WP-Theme
Catalog: languages/*.po
Languages: fr_fr

source: <b>Enable/Disable:</b>
fr_fr: <b>Activer/Désactiver:</b>

source: <b>Title:</b>
fr_fr: <b>Titre:</b>

source: <span>Updated on</span> %s
fr_fr: <span>Mise à jour le</span> %s

source: Accept
fr_fr: Accepter

source: Account aanmaken
fr_fr: Créez un compte

source: Add new
fr_fr: Ajouter un nouveau

source: Add new Review
fr_fr: Ajouter un nouveau commentaire

source: Add side menu with child pages
fr_fr: Ajouter un menu latéral avec des pages enfants

source: Add widgets here to appear below your blog/news list.
fr_fr: Ajoutez ici des widgets qui apparaîtront sous votre blog/liste de nouvelles.

source: Add widgets here to appear in your footer.
fr_fr: Ajoutez ici des widgets qui apparaîtront dans votre pied de page.

source: Add widgets here to appear in your left sidebar.
fr_fr: Ajoutez ici des widgets qui apparaîtront dans votre barre latérale gauche.

source: Add widgets here to appear in your sidebar on blog posts and archive pages.
fr_fr: Ajoutez ici des widgets qui apparaîtront dans votre barre latérale sur les articles de blog et les pages d'archives.

source: Address
fr_fr: Adresse

source: All Reviews
fr_fr: Tous les commentaires

source: Alle Popups
fr_fr: Toutes les fenêtres pop-up

source: Background Color
fr_fr: Couleur de fond

source: Bedankt voor uw review!
fr_fr: Merci pour votre commentaire !

source: Bekijk Popup
fr_fr: Ouvrir une fenêtre contextuelle

source: Bekijk winkelwagen
fr_fr: Voir votre panier

source: Below index blog
fr_fr: Blog de l'indice inférieur

source: Black Color
fr_fr: Couleur noire

source: Blog Sidebar
fr_fr: Barre latérale du blog

source: Bottom of main menu
fr_fr: Bas du menu principal

source: by %s
fr_fr: par %s

source: By using our website you are consenting to our use of cookies in accordance with our <a href="%s">cookie & privacy policy</a>.
fr_fr: En utilisant notre site web, vous acceptez que nous utilisions des cookies conformément à notre <a href="%s">politique en matière de cookies et de protection de la vie privée</a>.

source: Categories
fr_fr: Catégories

source: Child pages menu
fr_fr: Menu des pages enfants

source: Choose the position to place the cookie warning notice.
fr_fr: Choisissez l'emplacement de l'avertissement relatif aux cookies.

source: Choose the screen width of your content.
fr_fr: Choisissez la largeur d'écran de votre contenu.

source: Choose to pay later, we'll send you an invoice.
fr_fr: Choisissez de payer plus tard, nous vous enverrons une facture.

source: City
fr_fr: Ville

source: Close
fr_fr: Fermer

source: Color Scheme
fr_fr: Schéma de couleurs

source: Comment
fr_fr: Commentaire

source: Comments are closed.
fr_fr: Les commentaires sont fermés.

# comments title
source: %1$s Reply to &ldquo;%2$s&rdquo;
fr_fr: %1$s Répondre à &ldquo;%2$s&rdquo ;

# comments title
source: One Reply to &ldquo;%s&rdquo;
fr_fr: Une réponse à &ldquo;%s&rdquo ;

source: Company
fr_fr: Entreprise

source: Continue reading
fr_fr: Poursuivre la lecture

source: Continue reading <span class="screen-reader-text">"%s"</span>
fr_fr: Continuer la lecture de <span class="screen-reader-text">"%s"</span>

source: Continue reading<span class="screen-reader-text"> "%s"</span>
fr_fr: Continuer la lecture<span class="screen-reader-text"> "%s"</span>

source: Cookie settings
fr_fr: Paramètres des cookies

source: Cookie warning
fr_fr: Avertissement concernant les cookies

source: Cookie warning position
fr_fr: Position d'avertissement pour les cookies

source: Country
fr_fr: Pays

source: Courses
fr_fr: Cours

source: Custom
fr_fr: Sur mesure

source: Danger Color
fr_fr: Couleur du danger

source: Dark
fr_fr: Sombre

source: Deel je review op Google
fr_fr: Déposez votre avis sur Google

source: Default Header Image
fr_fr: Image d'en-tête par défaut

source: Do not show
fr_fr: Ne pas afficher

source: Edit
fr_fr: Editer

source: Edit Review
fr_fr: Revue de presse

source: Enable Pay Later Payment Gateway.
fr_fr: Activer la passerelle de paiement Pay Later.

source: Favorieten
fr_fr: Favoris

source: Featured image for this Popup
fr_fr: Image en vedette pour cette fenêtre contextuelle

source: Featured image for this Review
fr_fr: Image en vedette pour cette revue

source: Filter Popup list
fr_fr: Liste des fenêtres contextuelles de filtrage

source: Filter Reviews list
fr_fr: Filtrer la liste des critiques

source: First
fr_fr: Première

source: First name
fr_fr: Prénom

source: Footer
fr_fr: Pied de page

source: Footer 1
fr_fr: Pied de page 1

source: Footer 2
fr_fr: Pied de page 2

source: Footer 3
fr_fr: Pied de page 3

source: Footer 4
fr_fr: Pied de page 4

source: Footer Social Links Menu
fr_fr: Menu des liens sociaux en bas de page

source: Front Page Section %1$s Placeholder
fr_fr: Section de la page d'accueil %1$s Placeholder

source: Front Page Section %d Content
fr_fr: Page d'accueil Section %d Contenu

source: Full screen width
fr_fr: Largeur de l'écran

source: Geen Popup gevonden
fr_fr: Aucune fenêtre contextuelle n'a été créée

source: Geen Popup gevonden in prullenmand
fr_fr: Aucune fenêtre contextuelle n'est affichée dans la fenêtre principale

source: Hide page title
fr_fr: Masquer le titre de la page

source: Hoofd Popup:
fr_fr: Popup Hoofd :

source: Info Color
fr_fr: Info Couleur

source: Insert into Popup
fr_fr: Insérer dans une fenêtre contextuelle

source: Insert into Review
fr_fr: Insérer dans l'examen

source: It looks like nothing was found at this location. Maybe try a search?
fr_fr: Il semble que rien n'ait été trouvé à cet endroit. Essayez peut-être de faire une recherche

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
fr_fr: Il semble que nous ne puissions pas trouver ce que vous cherchez. La recherche peut peut-être vous aider.

source: Je comentaar wacht op een review van de beheerder.
fr_fr: Votre commentaire s'appuie sur un avis de l'éditeur.

source: Klik op de sterren om een beoordeling te geven.
fr_fr: Cliquez sur les fenêtres pour obtenir une vue d'ensemble.

source: Landingpage
fr_fr: Page d'atterrissage

source: Last
fr_fr: Dernière

source: Last name
fr_fr: Nom de famille

source: Left Sidebar
fr_fr: Barre latérale gauche

# Libre Franklin font: on or off
source: on
fr_fr: sur

source: Light
fr_fr: Lumière

source: Login
fr_fr: Connexion

source: Maak nu een account aan om prijzen te zien en bestellingen te plaatsen.
fr_fr: Ouvrez un compte pour obtenir des prix et faire des offres.

source: Made I.T. requires at least WordPress version 4.7. You are running version %s. Please upgrade and try again.
fr_fr: Made I.T. nécessite au moins la version 4.7 de WordPress. Vous utilisez la version %s. Veuillez mettre à jour et réessayer.

source: Main Menu
fr_fr: Menu principal

source: New Review
fr_fr: Nouvelle révision

source: Next
fr_fr: Suivant

source: Next Post
fr_fr: Article suivant

source: Nieuwe Popup
fr_fr: Nouvelle fenêtre pop-up

source: No Reviews found
fr_fr: Aucun avis n'a été trouvé

source: No Reviews found in trash
fr_fr: Aucun avis n'a été trouvé dans la corbeille

source: Normal screen width
fr_fr: Largeur normale de l'écran

source: Nothing Found
fr_fr: Rien n'a été trouvé

source: of
fr_fr: de

source: One Column
fr_fr: Une colonne

source: Oops! That page can&rsquo;t be found.
fr_fr: Oups ! Cette page est introuvable.

source: Page Layout
fr_fr: Mise en page

source: Page of your cookie policy
fr_fr: Page de votre politique en matière de cookies

source: Page Width
fr_fr: Largeur de la page

source: Page with left sidebar
fr_fr: Page avec barre latérale gauche

source: Page with right sidebar
fr_fr: Page avec barre latérale droite

source: Parent Review:
fr_fr: Examen par les parents :

source: Pause background video
fr_fr: Mise en pause de la vidéo d'arrière-plan

source: Pay Later
fr_fr: Payer plus tard

source: Pay Later By Invoice
fr_fr: Payer plus tard par facture

source: Phone
fr_fr: Téléphone

source: Play background video
fr_fr: Lecture d'une vidéo d'arrière-plan

source: Please define an SVG icon filename.
fr_fr: Veuillez définir un nom de fichier d'icône SVG.

source: Please define default parameters in the form of an array.
fr_fr: Veuillez définir les paramètres par défaut sous la forme d'un tableau.

source: Popup archives
fr_fr: Archives des fenêtres contextuelles

source: Popup attributes
fr_fr: Attributs de la fenêtre contextuelle

source: Popup list
fr_fr: Liste des fenêtres contextuelles

source: Popup list navigation
fr_fr: Navigation par liste déroulante

source: Popup published
fr_fr: Popup publié

source: Popup published privately.
fr_fr: Popup publié à titre privé.

source: Popup reverted to draft.
fr_fr: La fenêtre contextuelle est retournée à l'état de projet.

source: Popup scheduled
fr_fr: Popup programmé

source: Popup updated.
fr_fr: Mise à jour de la fenêtre contextuelle.

source: Postcode
fr_fr: Code postal

source: Posts
fr_fr: Postes

source: Previous
fr_fr: Précédent

source: Previous Post
fr_fr: Article précédent

source: Primary Color
fr_fr: Couleur primaire

source: Privacy & Cookies Policy
fr_fr: Politique en matière de confidentialité et de cookies

source: Privacy policy
fr_fr: Politique de confidentialité

source: Product toegevoegd aan winkelwagen
fr_fr: Produit ajouté au panier

source: Proudly powered by %s
fr_fr: Fièrement alimenté par %s

source: Read More
fr_fr: Lire la suite

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
fr_fr: Prêt à publier votre premier article ? <a href="%1$s">Commencez ici</a>.

source: Reject
fr_fr: Rejeter

source: Remove featured image for this Popup
fr_fr: Supprimer l'image vedette de cette fenêtre contextuelle

source: Remove featured image for this Review
fr_fr: Supprimer l'image vedette pour ce commentaire

source: Rename successful
fr_fr: Renommer avec succès

source: Review
fr_fr: Révision

source: Review archives
fr_fr: Archives des revues

source: Review published
fr_fr: Revue publiée

source: Review published privately.
fr_fr: Revue publiée en privé.

source: Review reverted to draft.
fr_fr: Révision renvoyée au projet.

source: Review scheduled
fr_fr: Révision prévue

source: Review updated.
fr_fr: Révision mise à jour.

source: Reviews
fr_fr: Commentaires

source: Reviews attributes
fr_fr: Attributs des revues

source: Reviews list
fr_fr: Liste des critiques

source: Reviews list navigation
fr_fr: Navigation dans la liste des avis

source: Right Sidebar
fr_fr: Barre latérale droite

source: Search
fr_fr: Recherche

source: Search Results for: %s
fr_fr: Résultats de la recherche pour : %s

source: Search Reviews
fr_fr: Recherche d'avis

source: Search...
fr_fr: Recherche...

source: Secondary Color
fr_fr: Couleur secondaire

source: Select pages to feature in each area from the dropdowns. Add an image to a section by setting a featured image in the page editor. Empty sections will not be displayed.
fr_fr: Sélectionnez les pages à présenter dans chaque section à l'aide des menus déroulants. Ajoutez une image à une section en définissant une image vedette dans l'éditeur de pages. Les sections vides ne seront pas affichées.

source: Select pages to link at in the cookie policy.
fr_fr: Sélectionner les pages à lier dans la politique en matière de cookies.

source: Set featured image for this Popup
fr_fr: Définir l'image principale de cette fenêtre contextuelle

source: Set featured image for this Review
fr_fr: Définir l'image en vedette pour cette révision

source: Show header image
fr_fr: Afficher l'image d'en-tête

source: Show the homepage header image on sub pages when there is no post featured image.
fr_fr: Afficher l'image d'en-tête de la page d'accueil sur les pages secondaires lorsqu'il n'y a pas d'image de présentation de l'article.

source: Social Links Menu
fr_fr: Menu des liens sociaux

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
fr_fr: Désolé, mais rien ne correspond à vos termes de recherche. Veuillez réessayer avec d'autres mots-clés.

source: Sorry, er is momenteel nog geen tracking informatie beschikbaar.
fr_fr: Désolé, il n'y a actuellement aucune information de suivi disponible.

source: Start shopping
fr_fr: Commencer à acheter

source: Static bottom notice
fr_fr: Avis de fond statique

source: Static top notice
fr_fr: Avis de sommet statique

source: Subscribe to our newsletter?
fr_fr: S'abonner à notre lettre d'information ?

source: Success Color
fr_fr: Couleur du succès

source: Text Color
fr_fr: Couleur du texte

source: The title which the user sees during checkout.
fr_fr: Le titre que l'utilisateur voit lors du paiement.

source: Theme Options
fr_fr: Options du thème

# Theme starter content
source: Inside
fr_fr: A l'intérieur

# Theme starter content
source: Outside
fr_fr: A l'extérieur

# Theme starter content
source: Price table
fr_fr: Table des prix

source: This controls the description which the user sees during checkout.
fr_fr: Cela permet de contrôler la description que l'utilisateur voit lors de la validation de sa commande.

source: Titel
fr_fr: Titre

source: Toevoegen aan favorieten
fr_fr: Ajouter aux favoris

source: Top Menu
fr_fr: Menu du haut

source: Top of main menu
fr_fr: Haut du menu principal

source: Two Column
fr_fr: Deux colonnes

source: U heeft nog geen favorieten.
fr_fr: Il n'y a pas de favori.

source: Unable to rename downloaded repository.
fr_fr: Impossible de renommer le référentiel téléchargé.

source: Upload to this Popup
fr_fr: Télécharger dans cette fenêtre pop-up

source: Upload to this Review
fr_fr: Télécharger ce commentaire

source: Use as featured image for this Popup
fr_fr: Utiliser comme image de présentation pour cette fenêtre contextuelle

source: Use as featured image for this Review
fr_fr: Utiliser comme image de présentation pour cette revue

source: Uw account is nog niet goedgekeurd. U kunt nog geen bestellingen plaatsen.
fr_fr: Votre compte n'est pas encore fermé. Il n'y a pas de vente à la criée.

source: Uw order is verzonden met %s. Je kan uw order volgen via %s.
fr_fr: Votre commande a été passée auprès de %s. Vous pouvez envoyer votre commande par l'intermédiaire de %s.

source: Uw order is verzonden met <strong>%s</strong>. Je kan uw order volgen via <strong><a href="%s">%s</a></strong>.</p>
fr_fr: Votre commande est traitée par <strong>%s</strong>. Vous pouvez passer votre commande via <strong><a href="%s">%s</a></strong>.</p>

source: Uw order is verzonden. Je kan uw order volgen via %s.
fr_fr: Votre commande est validée. Vous pouvez envoyer votre commande par l'intermédiaire de %s.

source: Uw order is verzonden. Je kan uw order volgen via <strong><a href="%s">%s</a></strong>.</p>
fr_fr: Votre commande est acceptée. Je kan uw order volgen via <strong><a href="%s">%s</a></strong>.</p>

source: Verder winkelen
fr_fr: Continuer vos achats

source: Verwijderen uit favorieten
fr_fr: Supprimer des favoris

source: Verzenden
fr_fr: Voir le site

source: View Review
fr_fr: Voir la revue

source: View Reviews
fr_fr: Voir les commentaires

source: View your shopping cart
fr_fr: Voir votre panier d'achat

source: Voeg nieuwe popup toe
fr_fr: Ajouter une nouvelle fenêtre popup

source: Warning Color
fr_fr: Couleur d'avertissement

source: We use cookies on our website to give you the most relevant experience by remembering your preferences and repeat visits. By clicking “Accept”, you consent to the use of ALL the cookies.
fr_fr: Nous utilisons des cookies sur notre site web pour vous offrir l'expérience la plus pertinente en mémorisant vos préférences et vos visites répétées. En cliquant sur "Accepter", vous consentez à l'utilisation de TOUS les cookies.

source: Webdesign door %s uit Geel
fr_fr: Webdesign porte %s uit Geel

source: When the two-column layout is assigned, the page title is in one column and content is in the other.
fr_fr: Lorsque la mise en page en deux colonnes est attribuée, le titre de la page se trouve dans une colonne et le contenu dans l'autre.

source: White Color
fr_fr: Couleur blanche
